IDEA Open Model
TimePoint.Age Property
Compatible with IDEA StatiCa Beta 20.0
 Age
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Age { get; set; }
Public Property Age As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
TimePoint Class
IdeaRS.OpenModel.Concrete Namespace